{
  "1": "プロデュースをプレイする際に消費します。\n減少したSTは10分ごとに1回復するほか、プリズムジュエルやST回復アイテムで回復できます。",
  "2": "ライブをプレイする際に消費をすると獲得できる報酬が増加します。\n減少したLBは30分ごとに1回復するほか、プリズムジュエルやLB回復アイテムで回復できます。\n\n※1回のライブで消費するLBは0または1～5倍に設定できます。\n※2倍以上に設定すると獲得できる報酬量やアイドルステータスEXPが増えます。\n※0に設定すると報酬量は減りますが何度でもライブをプレイすることができます。",
  "3": "プリズムジュエルはガシャの利用やST・LBの回復などに必要になります。\nプリズムジュエルには「無償プリズムジュエル」と「有償プリズムジュエル」があります。\n\n■無償プリズムジュエル\nログインボーナスやミッションなど各種報酬で入手することができます。\n\n■有償プリズムジュエル\nホームの「＋」ボタン、またはショップの「プリズムジュエル購入」などよりご購入いただけます。\n\n※プリズムジュエルは「無償プリズムジュエル」が優先的に使用されます。",
  "4": "ホーム右上の「ホーム設定」ボタンから、デスクの左前に登場するアイドルを設定することができます。",
  "5": "ホーム右上の「UI非表示」ボタンをタップすると、アイドルと背景以外のUIが非表示になります。\nUI非表示後、画面をタップすると再表示されます。",
  "6": "1日1回ゲーム起動時に獲得できる報酬です。\nログインボーナスは毎日AM0:00に更新されます。",
  "7": "ホームの「お知らせ」ボタンから、ゲームの更新情報やイベントなどの開催情報、不具合情報などを確認できます。",
  "8": "プロデュースをする前のアイドル（略称 Pアイドル）です。\nプロデュースを完了させるとフェスアイドル（略称 Fアイドル）となりライブで編成できるようになります。\n\nPアイドルは主にガシャやイベント報酬で入手できます。\n\nPアイドルを特訓して★3以上にすることでステージ衣装が解放でき、ライブで着せ替えができるようになります。\n詳しくはライブのヘルプをご確認ください。",
  "9": "強化アイテムとマニーを使用し、アイドルの覚醒Lvを上げることができます。\n\n覚醒Lvを上げると、アイドルスキルが1つずつ解放され、最大5つとなります。",
  "10": "ピースを使用し、アイドルの★を上げることができます。\n\n★を上げるとVoDaViMeのステータス上昇・アイドルスキルLvの上限アップ・潜在ライブスキルLvアップなど様々な恩恵があります。\n\n★3以上にすることでステージ衣装が解放でき、ライブで着せ替えができるようになります。初期から★3のアイドルは入手時点でステージ衣装が解放されています。",
  "11": "プロデュース内で使用できるスキルです。\n\nPアイドル入手時にアイドルスキルが1つ解放されており、覚醒Lvを上げることで最大5つまで解放することができます。\nプロデュース開始時にアイドルスキルを1つ選択し、そのスキルのみプロデュース中に使用することが可能です。\n\nアイドルスキルはプロデュース内のレッスン、スペシャルレッスン、オーディションごとに原則1回のみ使用可能です。",
  "12": "強化アイテムとマニーを使用し、アイドルスキルLvを上げることができます。\n\nアイドルスキルLvを上げると、アイドルスキルの効果やコストが変化します。\nアイドルスキルLvはアイドルの★の数と同じLvまでしか強化できません。",
  "13": "■ライブスキル\nライブのリズムゲーム内で発動できるスキルです。\n\nプロデュース前のPアイドルはライブスキルが未取得状態のためライブに編成しても発動できません。\nプロデュース後のFアイドルはライブスキルを1つ取得していてライブに編成すると発動できます。\n\n■潜在ライブスキル\nFアイドル時に取得できる可能性のある候補です。\n各Pアイドルは2種の潜在ライブスキルを所持しています。\nプロデュース完了時にFアイドルになる際に取得できる可能性があります。\n\n※ライブスキル取得までの流れは、ライブのヘルプ項目で掲載していますので参照ください。",
  "14": "プロデュースにて育成するプロデュースアイドルを様々な形でサポートしてくれるキャラクター（略称 Sキャラ）です。\n\nプロデュース開始前に3キャラ、フレンドから1キャラを選択します。\n\n主にガシャやイベント報酬で入手できます。",
  "15": "プロデュース内で発揮されるサポートキャラのボーナス効果です。\nサポート効果は取得しているだけでプロデュース内で効果を発揮します。",
  "16": "プロデュース内で取得する可能性のあるサポートキャラのスキルです。\n\n全サポートキャラ共通で5つの潜在サポートスキルを所持しており、プロデュース内のイベントや該当サポートキャラが配置されているスケジュールを選択することで、5つの内いずれかのサポートスキルを獲得することがあります。",
  "17": "プロデュース中に取得できるサポートスキルの数は、サポートキャラ編成全体のサポートスキルスロットの合計値までしか取得できません。\n\nサポートキャラ入手時は1つのサポートスキルスロットが解放されており、マスタートレーニングを行うことで最大3つのサポートスキルスロットを解放することができます。",
  "18": "強化アイテムとマニーを使用し、サポートキャラのLvを上げることができます。\n\nサポートキャラのLvを上げると、サポート効果を取得できます。",
  "19": "ピースを使用し、サポートキャラの上限解放を行うことができます。\n\nサポートキャラの上限解放を行うと、サポートキャラのLv上限アップ、サポートスキルスロットの解放など様々な恩恵があります。",
  "22": "所持しているピースを一覧で表示することができます。\n\nまた、所持しているピースを選択して、アイテムと交換することができます。",
  "23": "プロデュースで使用するプロデュースアイドル・サポートキャラを編成することができます。\n\n編成はユニットごとに保存できます。\n\n編成しているプロデュースアイドルと同じアイドルのサポートキャラは編成できません。",
  "24": "ライブで使用するアイドルを編成することができます。\n\n■ライブユニットに編成できるアイドル\n「Pアイドル（プロデュースアイドル）」または「Fアイドル（フェスアイドル）」を編成できます。\nPアイドルはライブスキル未取得のため、プロデュースで育成してライブスキルを1つ取得したFアイドルを編成することを推奨しています。\n\nユニットを超えての編成や同アイドルを複数編成することも可能です。\n\nプレイする楽曲と同タイプのアイドルを編成すると、総合力にユニットボーナスが加算されます。\n\n詳細はライブのヘルプ項目を参照ください。",
  "25": "ライブの編成を自動で行います。\n\nユニットごとやステータスの条件によって編成を行うことができます。",
  "26": "所持しているプロデュースアイドル、サポートキャラ、フェスユニット、フェスアイドルを一覧で表示します。\n\nまた、フェスユニット、フェスアイドルを移籍してアイテムと交換することもできます。",
  "27": "アイドルのアルバムや衣装、ボイス、ムービーを確認することができます。\n\n■アルバム\nプロデュースアイドルとサポートキャラを表示します。\n所持の有無にかかわらずすべてのプロデュースアイドル、サポートキャラを確認することができます。\n\n■衣装\nステージ衣装と私服を表示します。\n所持の有無にかかわらずすべてのステージ衣装、私服を確認することができます。\n\n■ボイス\nアイドルのボイスを聞くことができます。\n\n■ムービー\nアイドルのムービーを視聴することができます。",
  "28": "ストーリーやホーム画面などで表示されるキャラクターの私服を設定することができます。\n\n解放済みの衣装アイテムの中から衣装・髪型・アクセサリーの設定ができます。\n\n私服は信頼度報酬やショップ購入などで解放されます。",
  "29": "ストーリーでは、メインストーリーやアイドル個別のストーリーなど様々な物語を見ることができます。\n\nストーリーを再生するとアイドルたちやその他の人物が登場し、キャラクターボイスに合わせたメッセージテキストを読み進めます。\n※一部の登場人物にはキャラクターボイスがありません。\n\n■ストーリー報酬\n各種ストーリーでは、エピソードを最後まで読むことでプリズムジュエルなどの報酬を獲得できます。\n\n■お気に入り登録\n各ストーリーに表示されている栞のマークをタップすることでお気に入りの登録、解除が可能です。\nお気に入り登録されたストーリーは、お気に入りタブで一覧表示することができます。",
  "30": "アイドル達とプロデューサーの絆と成長を描く、主軸となるストーリーをお楽しみいただけます。",
  "31": "アイドル個人にフォーカスし、一人ひとりをより深く知ることができるショートストーリーをお楽しみいただけます。",
  "32": "イベントのテーマに沿ったストーリーをお楽しみいただけます。\n\nイベント期間が終了してもストーリーを読むことができます。\nイベント期間外にイベントストーリーを読み進めた場合、イベントストーリーの報酬は獲得できません。",
  "33": "季節限定やアニバーサリーなど、期間限定のストーリーをお楽しみいただけます。",
  "34": "プロデュースではストーリーを楽しみながら、アイドルを育成することができます。\n\nステータスの強化やプロデュースカードをそろえ、オーディション突破を目指します。\n\nすべてのオーディションを突破するとエピソードが完結し、フェスアイドルが誕生します。",
  "35": "プロデュース方針を選択することで、選択した効果がシーズン中に発揮されます。\n\nプロデュース方針はシーズンごとに改めて選択を行います。\nその際、それ以前のプロデュース方針の効果は引き継ぐことはできません。\n\nプロデュース方針はランダムで抽選されます。",
  "36": "それぞれのスケジュールに応じてステータスの上昇やプロデュースカードの獲得ができます。\n\n同じスケジュールを複数回こなすことでスケジュールLvが上昇し、効果値が上昇します。\n\nスケジュールの種類によっては体力を消費します。",
  "37": "同じスケジュールを繰り返し選択するとスケジュールLvが上昇します。\n\nスケジュールLvは最大5です。\n\nLvの高いスケジュールは効果がより高く発揮されます。",
  "38": "「協力」アイコンが表示されたサポートキャラの配置されたスケジュールを選択すると、サポート協力イベントが発生し、さまざまな効果を受けることができます。\n\nまた、サポートキャラが配置されたスケジュールはスケジュールLvが+1上昇します。",
  "39": "サポートキャラが配置されているLv5のスケジュールを選択すると、サポートボーナスが発生します。\n\nサポートボーナスでは、さらに強力なボーナスが発生し獲得できる報酬が増加します。",
  "40": "アイドルからおすすめのスケジュールをランダムに提案されます。\n\nおすすめされたスケジュールはスケジュールLvが＋1上昇します。",
  "41": "体力が少なくなってくると、トラブルが発生しやすくなります。\n\nトラブルが発生すると報酬を獲得することができなくなります。",
  "42": "体力を消費して行います。\n制限時間内に目標のアピールポイントの獲得を目指します。\n\n成功することで、Vo系統に特化したステータスの上昇が発生し、プロデュースカードを取得できます。",
  "43": "体力を消費して行います。\n制限時間内に目標のアピールポイントの獲得を目指します。\n\n成功することで、Da系統に特化したステータスの上昇が発生し、プロデュースカードを取得できます。",
  "44": "体力を消費して行います。\n制限時間内に目標のアピールポイントの獲得を目指します。\n\n成功することで、Vi系統に特化したステータスの上昇が発生し、プロデュースカードを取得できます。",
  "45": "体力を消費して行います。\n\n全体ステータスが上昇し、所持しているプロデュースカードをランクアップすることができます。",
  "46": "シーズンの最後に挑戦することができます。\n制限時間内に対戦相手よりも先にアピール値を最大にすると成功することができます。\n\n成功した場合、各アイドルのステータスが上昇します。",
  "47": "体力を消費して行います。\n\nお仕事の内容によってそれぞれのステータスが上昇し、プロデュースカードを取得できます。",
  "48": "体力を消費して行います。\n\n自主練の内容に対応したステータスを獲得します。\n\nまた、ほかのスケジュールよりも多くステータスを獲得します。",
  "49": "体力を回復します。",
  "50": "体力を消費せずに行います。\n\n様々な場所にお出かけし、ランダムに報酬を獲得します。",
  "51": "体力を少量回復します。\n\n行先によってそれぞれの系統のプロデュースカードを取得できます。",
  "52": "体力を消費せずに行います。\n\n不要なプロデュースカードの削除を行うことができます。\n\n相談はアイドルからのおすすめでのみ出現します。",
  "53": "レッスン・スペシャルレッスン・オーディションでは、\n手札に表示されている、プロデュースカードを上スワイプすることで使用できます。",
  "54": "プロデュースカードやアイドルスキルの使用には、PP（プロデュースポイント）を消費します。\n\nPPは時間経過によって増加します。",
  "55": "メンタルが尽きると、メンタルブレイク状態となります。\n\nメンタルブレイク中はPPが0になり、一定時間PPが増加しなくなります。",
  "56": "アイドルたちのライブパフォーマンスが楽しめるリズムゲームモードです。\n流れてくるノーツをタイミングよくタップしてライブを成功へと導きましょう。\n\nライブ結果に応じて様々な報酬がもらえます。",
  "57": "各楽曲ごとに難易度と楽曲Lvがあります。\nEASY～EXPERTまでの4難易度は解放条件なしですぐにプレイ可能です。\n\n■難易度\nEASY／NORMAL／HARD／EXPERT／MASTER\n\n■楽曲Lv\nライブの難易度を示す指標です。",
  "58": "スマートフォン版とPC版（スマートフォン版以外）で条件が異なります。\n\n■スマートフォン版\nMASTER難易度はEXPERTを手動プレイで1回クリアすることで解放されます。\nクリアはリズムゲーム内の残りLIFEを1以上で完走する必要があります。\n\n■PC版\n手動プレイは非対応のためPC版側では解放できません。\nデータ連携をしたスマートフォン端末側でEXPERTを手動プレイでクリアして解放することでPC版でも解放状態となります。",
  "59": "楽曲リスト上やライブ後のリザルト画面上に5つある丸いマークです。\n手動プレイでの各難易度のクリア状況を示しています。\n\n左の枠からEASY／NORMAL／HARD／EXPERT／MASTERとなり\n色で未クリア／クリア／FULL COMBO／ALL GREAT／ALL PERFECTを表しています。",
  "60": "楽曲ジャケット上のハートマークをタップするとお気に入り楽曲の登録・解除ができます。\nまた、楽曲検索の絞り込みでお気に入り楽曲の絞り込みができます。\n\n好きな楽曲やよくプレイする楽曲を登録しておくと素早く選曲することができますのでご活用ください。",
  "61": "手動プレイで目標を達成すると報酬がもらえます。\n各楽曲／難易度ごとにハイスコアランク報酬とコンボランク報酬があります。\nそれぞれの目標値、報酬内容、達成状況は楽曲選択の「報酬」から確認できます。\n\n尚、オートライブとスキップライブではハイスコアやコンボ数の成績は記録されないため、手動プレイでライブをする必要があります。\n\n■PC版について\nPC版ではオートライブとスキップライブとなるため、データ連携をしたスマートフォン版で手動プレイをすることで獲得できます。",
  "62": "楽曲レートとは、各楽曲ごとのライブ結果から得られるハイスコアやテクニカルスコアから算出されるプロデューサーの手腕を示す指標です。\n\n色々な楽曲を手動でプレイすることで「総合ハイスコアレート」「総合テクニカルレート」が上昇していき、グレードが上がることでレートフレームや報酬が獲得できます。\n\n現在のレート状況は楽曲選択画面上部の楽曲レートプレート、またはライブリザルトで確認することができます。\n\n尚、オートライブとスキップライブではハイスコア、テクニカルスコア、レート成績は記録されません。レートを上昇させるには手動プレイでライブをする必要があります。\n\n■PC版について\nPC版ではオートライブとスキップライブとなるため、データ連携をしたスマートフォン版で手動プレイをする必要があります。",
  "63": "■ハイスコアレート\n各楽曲ごとのハイスコア記録で算出される値です。\nハイスコアは主にユニット総合力とライブ成績を上げることで上昇していきます。\n\n■総合ハイスコアレート\n自分の記録した上位20曲のハイスコアレートの合計値です。\n同じ楽曲で難易度ごとの複数記録がある場合は1番高いハイスコアレートが算出対象となります。\nまた、プレイした曲が20曲未満の場合、足りない曲数分のハイスコアレートは0扱いとなり合計値が計算されます。",
  "64": "■テクニカルレート\n各楽曲ごとのテクニカルスコア記録と楽曲Lvで算出される値です。\nテクニカルスコアはユニット総合力やライブスキルの影響は受けない純粋な判定結果（MISS／GOOD／GREAT／PERFECT）のみで算出され、上手にプレイできたかを示す指標です。\n\nテクニカルスコアは全曲共通で満点が1,000,000（APの場合)となるため、各楽曲ごとのテクニカルレートには理論値が存在します。\n理論値に到達できるとレート数値の色が変化します。\n\n■総合テクニカルレート\n自分の記録した上位20譜面のテクニカルレートの平均値です。\n同じ楽曲で難易度ごとの複数記録がある場合もすべて算出対象となります。\nまた、プレイした曲が20譜面未満の場合、足りない譜面数分のテクニカルレートは0扱いとなり平均値が計算されます。",
  "65": "■レートグレード\n「総合ハイスコアレート」「総合テクニカルレート」をぞれぞれ上昇させていくことでグレードが上がっていきます。\n\nBRONZE　I~V\nSILVER　I~V\nGOLD　I~V\nPLATINUM　I~V\nDIAMOND　I~V\nALEXANDRITE　I~V\nMASTER　I~V\n\n■レートグレード報酬\nグレードが上がるごとにレートプレートが豪華となり報酬がもらえます。",
  "66": "楽曲別／難易度別のハイスコアで競い合う機能です。\n楽曲選択画面の「ランキング」から確認できます。\n\nランキング画面では上位100名の成績を閲覧できます。\n\nスコアが同じ場合は先にスコアを登録したプロデューサーが上の順位となります。\n\n※ランキングの更新・反映は時間がかかる場合があります。\n\nランキング上に掲載される自分のプロフィールアイコンや称号は、メニューの「プロデューサー情報」の「お気に入りアイドル」で設定できます。",
  "67": "ユニット確認画面でメンバー枠をタップすることでアイドルの選択・入れ替えができます。\n\n■ライブユニットに編成できるアイドル\n「Pアイドル（プロデュースアイドル）」または「Fアイドル（フェスアイドル）」を編成できます。\n\nPアイドルはライブスキル未取得のため、プロデュースで育成してライブスキルを1つ取得したFアイドルを編成することを推奨しています。\n\n■同一アイドルの編成\nライブでは二つ名が異なるアイドルは同時に編成することができます。\nただし、二つ名が同じアイドルは同時に編成することはできません。\n\n同一アイドルを編成した場合、ライブMV上に登場するアイドルはランダムで選出されます。",
  "68": "各Pアイドル(プロデュースアイドル)は潜在ライブスキルを所持しており、プロデュースを行いFアイドル(フェスアイドル)になることで最終的にライブスキルを1つ習得してライブで発動できるようになります。\n\n■ライブスキルの発動と効果\nライブスキルを取得したFアイドルをライブユニットに編成した状態でライブ中にスキルノーツ(虹色に光るノーツ)をGOOD以上で処理すると発動し、取得ライブスキルに応じた様々な恩恵を得られます。\nそれぞれの効果については各Fアイドルの詳細画面(アイコンを長押し)から確認できます。\n\n■ライブスキルの発動回数と順番\nライブスキルは各アイドル1回＋センターキャラは追加で＋1回発動できます。\nそのため1回のライブにつき最大6回発動することができ、発動箇所は各楽曲各難度によって異なりますが、発動の順番は編成箇所によって固定です。\nアイドルの編成位置を変えることで、狙った順にスキルを発動させることができます。\n\n■ライブスキルのヒント\nアイドルのファン数を増やしたい時は獲得ファン数アップ、クリアできない難易度がある時はライフ回復や無敵化などのライブスキルを持ったFアイドルを編成してみましょう。\n多様なアイドルをプロデュースし、目的に合ったスキルを所持したFアイドルに所属してもらうのが良いでしょう。",
  "69": "■潜在ライブスキル\n各Pアイドルは2種の潜在ライブスキルを所持しています。\nPアイドルをプロデュースに持ち込み、プロデュース完了時にFアイドルとなることで取得できる可能性があります。\n\n■ライブスキル習得までの流れ\n①プロデュース開始前／ユニット編成した各Pアイドルそれぞれが潜在ライブスキルを2種所持しています。\n②上記で編成したユニットメンバーが所持している全潜在ライブスキルが、プロデュース完了時に最終的に取得できる候補となります。\n③プロデュース完了時にFアイドルになることで、上記の候補から抽選で1つ取得します。\n\n例）イルミネーションスターズのプロデュース時\n①Pアイドル真乃…潜在ライブスキルA・Bの2種を所持\n　Pアイドル灯織…潜在ライブスキルC・Dの2種を所持\n　Pアイドルめぐる潜在ライブスキルA・Eの2種を所持\n\n②プロデュース完了時に取得できる可能性ある候補はライブスキルA・B・C・D・Eの5種となる。\n\n③プロデュース完了時にFアイドルになる際に、上記の5種の中から抽選で習得できる。\n　Fアイドル真乃…5種の中から1種を取得\n　Fアイドル灯織…5種の中から1種を取得\n　Fアイドルめぐる…5種の中から1種を取得\n※また、同じライブスキルを複数持ち込むと抽選確率が上昇します。\n\nこのFアイドルをライブユニットに編成することでライブ中にスキルを発動できるようになります。",
  "70": "■ライブスキルLv\nライブスキルLvはLv1～Lv5まで5段階です。\nFアイドルがプロデュース完了時に取得したライブスキルのLvは、プロデュース終了時のFアイドルの★数となります。つまりプロデュース開始時点のPアイドルの★数で決まります。\n\n■潜在ライブスキルLvの上昇\nPアイドルを特訓することで★数が上昇すると共に、潜在ライブスキルLvも★数と連動して上昇します。\n★1ならLv1、★5ならLv5となります。",
  "71": "■MV上に登場\nMV設定を3DMVモードにしている場合、CENTERとONSTAGEマークのついたアイドルがMVに登場します。\n同名のアイドルがCENTERとONSTAGEに複数編成されている場合は、他のアイドルがランダムでMVに登場します。\nONSTAGEの人数は楽曲によって異なります。\n\n■CENTERはライブスキルを最大2回発動\nライブスキルは各アイドル1回＋センターキャラは追加で＋1回発動できます。\n\n■CENTERは獲得できる経験値やファン数が2倍\nCENTERに編成するとライブ終了後に獲得できるアイドルLv／信頼度の経験値とファン数が2倍となります。",
  "72": "各楽曲には楽曲タイプがあり、ユニットごとやソロ曲用のマークが曲名の隣に表示されています。\n\n楽曲タイプと同じタイプマークのアイドルを編成することで、対象アイドルのステータスにユニットボーナスが加わり総合力を高めることができます。",
  "73": "■ユニットボーナス\n楽曲タイプと同じタイプのアイドルを編成すると、アイドルのステータス（Vo／Da／Vi／Me）にユニットボーナスが追加され、総合力を高めることができます。\n\nユニットボーナス発生中のアイドルはタイプマークが光ります。\n\n■タイプ一致条件\nシャイニーカラーズ曲：全アイドルが対象です。\n各ユニット曲：各ユニットの所属メンバーが対象です。\nソロ曲：各ソロ曲ごとのオリジナルメンバーが対象です。\n\n■同一アイドルを編成した場合\nシャイニーカラーズ曲、ユニット曲で同じアイドルを複数編成した場合、二人目以降はユニットボーナスは発生しません。\n\nソロ曲では同じアイドルを複数編成した場合、二人目以降もユニットボーナスが発生します。",
  "74": "編成された5人のアイドルのVo／Da／Vi／Me値にアイドルLvボーナス、ユニットボーナス、サポートボーナスを加えた合計値です。\n総合力が高いほど1ノーツあたりに獲得できるスコアも大きくなりハイスコアが出やすくなります。",
  "75": "現在ライブユニットに編成されているアイドルと同名ではないPアイドル(プロデュースアイドル)もしくはFアイドル(フェスアイドル)から最大8人が自動で選出されます。\n\n自動で選出された8人によってサポートボーナス値が決まり総合力に加算されます。\n\n■サポートボーナス\nVo／Da／Vi／Meの枠にそれぞれ2人ずつ選出され、各枠のステータスを合算した値がサポートボーナスとなります。\n選出された枠以外のステータスは反映されません。たとえばVocalサポートとして選出された場合はVoの値のみを参照し、Da／Vi／Meの値は反映されません。",
  "76": "1回のライブで消費するLB数を選択できます。設定した数値は保存され、次回以降のライブにも引き継がれます。\n設定可能なLBの最大値はイベントやキャンペーン等によって変動することがあります。\n\n■獲得できる報酬\n×2以上消費してライブをした場合は×1を基準として、獲得できるライブ報酬の抽選回数やアイドルの各種経験値などが消費したLB倍率分増加します。\n消費0のプレイでも少量の報酬を獲得できます。\n\n■所持LBが設定LBを下回っていた場合\n回復、または残りの所持LBを最大量を消費してライブを開始できます。例えば設定が4で所持が2の場合、消費2でライブを開始します。\n\n■LB消費×2以上の場合のプレイ回数カウントについて\n「N回プレイしよう」ミッション等において、LB消費×2の場合は2回分、LB消費×3の場合は3回分とカウントされます。",
  "77": "ONにすることでライブを自動で完了することができ、LB消費数に応じたライブ報酬を通常プレイと同様に獲得できます。\n\nオートライブ1回で残り回数を1消費します。\nオートライブ回数は毎日0:00にリセットされ全回復します。\nオートライブで達成したスコアやコンボ等は記録されません。\nプレイ回数はカウントされますがクリア回数やフルコンボ回数などはカウントされません。\n\n■オートライブの利用条件\n・本日の残りオートライブ回数が1以上\n・残りLBが1以上の場合\n・LB消費設定×1以上の場合（×0の場合は使用できません）",
  "78": "リズムゲームを経由せずにすぐにライブ報酬やアイドル経験値などが獲得できます。\n\nスキップライブでは、編成中ユニットの予想スコアによって算出されたライブ報酬を獲得できます。\n\n■スキップライブ\nスキップライブ1回で残り回数を1消費します。\nスキップライブ回数は毎日0:00にリセットされ全回復します。\n本日の残りスキップライブ回数が0の場合、残りオートライブ回数を消費してスキップライブを開始することも可能です。\nスキップライブではライブスキル効果は発揮しません。\nスキップライブで達成したスコアやコンボ等は記録されません。\nプレイ回数はカウントされますが、クリア回数やALL PERFECT回数などはカウントされません。\n\n■スキップライブの利用条件\n・本日の残りスキップライブ回数、または残りオートライブ回数が1以上\n・残りLBが1以上の場合",
  "79": "ライブ中の背景を3DMVモードか軽量モードどちらかに設定できます。\nノーツに集中したい場合や3DMVモードで動作が安定しない場合などに軽量モードをお試しください。\n\n一部の2DMV対応曲の場合は2DMVモードを選択することができます。",
  "80": "一部の楽曲では歌い分けモードが楽しめます。\n\n■歌い分け対応楽曲\n楽曲選択画面のジャケット上に「歌い分け」マークが表示されます。\n歌い分け対応楽曲を選曲するとユニット確認画面にあるボーカル設定にて歌い分けモードのON／OFFの切り替えができます。\n\n■歌い分けOFF\nデフォルトの通常モードです。原曲どおりのライブを楽しめます。\n\n■歌い分けON\nライブユニット編成したメンバーのみが歌唱するライブを楽しめます。\n編成メンバーの配置によって担当する歌唱パートも変わりますのでぜひお試しください。",
  "82": "リズムゲーム内のオプションやサウンド設定ができます。\n各項目についてはライブ設定画面を参照ください。\n\nリズムゲーム内の一時停止中でも設定変更が可能です。",
  "83": "ライブユニット選択画面の衣装タブ＞編成アイドル下部に表示される衣装アイコンからステージ衣装の着せ替えができます。\n\n■ライブでの着せ替え条件\nプロデュース前のPアイドル(プロデュースアイドル)はステージ衣装変更はできません。\nプロデュース後のFアイドル(フェスアイドル)を編成すると着用可能な衣装の中から着せ替えができます。\n\n■ライブで着用可能な衣装アイテム\n・編成したPアイドル／Fアイドルのアイコン上で着ているデフォルト衣装\n・別の二つ名のPアイドルを★3以上にして解放済みとなったステージ衣装\n・ゲーム開始直後に特別配布される一部ステージ衣装\n・その他、ショップやキャンペーンで入手して解放条件を満たした衣装\n\n■ライブで着用できない衣装アイテム\n・私服、私服専用アイテム\n・解放条件を満たしていないステージ衣装アイテム\n\n※衣装アイコンを長押しすることで各衣装の詳細や解放条件を確認することができます。\n\n■衣装アイテムの種類\n衣装、髪型、アクセサリー（メガネ／イヤリング／メイク）があります。",
  "84": "各Pアイドル(プロデュースアイドル)毎に固有のステージ衣装（アイコン上で着ている衣装）があります。\n\nPアイドルを特訓して★3以上にすることでステージ衣装が解放できます。\n解放済みステージ衣装は、同名アイドルであればどのFアイドル(フェスアイドル)にも着せ替えが可能になります。\n\n※Pアイドルをライブで編成した場合は解放状況に関係なくステージ衣装の変更はできません。\n※Fアイドルをライブで編成した場合はそのFアイドルのひも付きステージ衣装（アイコン上で着ている衣装）、またはその他の解放済みのステージ衣装などを着せ替えできます。",
  "85": "ステージ衣装選択画面のお気に入りボタンから、ステージ衣装を好きな組み合わせで登録できます。\n\n空いているお気に入り欄の保存ボタンを押すと、現在着用しているステージ衣装の組み合わせを登録できます。既に登録済みの欄の場合は現在の衣装が上書きで保存されます。\n\n着用したいステージ衣装が登録されている欄の適用ボタンを押すと、現在着用しているステージ衣装から登録されている組み合わせに変更されます。",
  "86": "ノーツを処理するタイミングによってPERFECT／GREAT／GOOD／MISSの4段階の判定評価があり、MISS以外を獲得するたびコンボが繋がりコンボ数が上昇します。\n\n■判定の種類と効果\nPERFECTが最も獲得スコアが高く、GREATとGOODでは減少します。\nMISSはスコアが獲得できず、LIFEが減少してしまいます。\n楽曲通りにノーツをタップしているのにPERFECTが出にくいと感じる場合は、ライブ設定の判定調整で好みの感覚に合わせてみましょう。\n\n■コンボの効果\n値が大きくなるほど1ノーツごとに獲得できるハイスコアも高くなります。\n各楽曲各難易度ごとに設定された値を上回った場合に1度だけ獲得できるコンボランク達成報酬があります。",
  "87": "ライブ中に手前側の判定ラインに向かって落ちてくるさまざまなオブジェクトの総称です。\n\n■タップノーツ\nタイミング良くタップすることで処理できる、最もシンプルなノーツです。\n\n■キメノーツ\nタイミング良くタップすることで処理できる、獲得スコア量が多いノーツ(黄色のノーツ)です。\n\n■ロングノーツ\n指を離さず押し続けることで処理できる、縦に長く伸びたノーツです。\n始点のみタップする必要がありますが終点はタップの必要がなく、指を離さないままで処理できます。\n\n■ジョイントノーツ\nロングノーツの途中に置かれている事があるノーツ(小さな二重丸マークの箇所)です。\n特にタップやスライド、フリックなどの操作をする必要はなく、判定ラインに到達するタイミングで指が離れていなければ処理できます。\n\n■スライドノーツ\n指を離さず押し続けたまま、ノーツの形状に添って移動することで処理できるノーツです。\n始点と終点の処理方法もロングノーツと同様です。\n\n■フリックノーツ\n左右どちらかの方向にタイミング良くフリックすることで処理できる、難易度の高いノーツ(矢印が乗ったノーツ)です。\n左右二種類が存在し、逆方向にフリックするとREVERSE判定となりスコアが減少しますが、タイミングが正しければMISSにはならずコンボは繋がります。\nタップせず指を離さないまま処理することもできるので、状況に応じて処理方法を変えてみましょう。\n\n■スキルノーツ\nタイミング良くタップすることで処理できる、ライブスキルを発動させるためのノーツ(虹色に光るノーツ)です。\n成功すると対象のアイドルのライブスキルが発動し、各Fアイドル毎のボイスも聞くことができます。\n尚、Pアイドルはライブスキル未習得のため編成しても発動しません。プロデュースで育てたFアイドルを編成するようにしましょう。",
  "88": "ライブ画面右上の残りLIFEが1以上の状態で楽曲が終了するとライブクリア(ライブ成功)となり、クリア報酬が追加で獲得できます。\n\nLIFEは各種ノーツでMISS判定が出るたびに減少しますが、一部のライブスキルで回復することもできます。\n\n楽曲の途中でLIFEが0になった場合でも最後までライブを遊ぶことができますが、0のまま楽曲が終了するとライブ失敗(未クリア)となります。\n\nライブ失敗の場合でも消費LBやスコアランク結果に応じた報酬はクリア有無に関係なく獲得できますので、いろいろな楽曲に挑戦してみましょう。",
  "89": "ライブ成績の略称です。\n通常プレイで達成すると各種記録に反映されます。\n\n■FULL COMBO(フルコンボ／略称：FC)\n1度もMISSを出さずにGOOD判定以上でライブをクリア\n\n■ALL GREAT(オールグレート／略称：AG)\n1度もGOODとMISSを出さずにGREAT判定以上でライブをクリア\n\n■ALL PERFECT(オールパーフェクト／略称：AP)\n全てPERFECT判定でライブをクリア",
  "90": "ライブ中に画面右上の一時停止ボタンを押すと中断画面が表示され、以下の項目から操作を選択できます。\n\n■再開\n中断した場所からライブを再開します。\n\n■リトライ\n現在のライブユニット編成のまま楽曲の頭からライブをやり直せます。\n追加でLBを消費することもありません。\n\n■終了\n現在のライブをあきらめ、楽曲選択画面に戻ります。\nライブ報酬は獲得できず、消費したLBもそのまま失われます。",
  "91": "ライブのスコア／コンボ成績やレート上昇結果などを確認できる画面です。\nスキップボタンを押すとリザルト画面の最後まで一気に飛ぶことができます。",
  "92": "ライブ報酬や獲得マニーを確認できます。\n獲得できる報酬は選択した楽曲、難易度、消費LB数、ライブクリア状況、スコアランク等によって変化します。\n\n特定のライブスキルを発動することでおまけ報酬が別途もらえることがあります。",
  "93": "ライブで獲得したアイドルごとの経験値やファン数を確認できます。\n獲得できるアイドルLv／信頼度の経験値やファン数は難易度、消費LB数、スコアランク等によって変化します。\n\nCENTER枠に編成したアイドルはライブ終了後に獲得できる経験値とファン数が2倍となります。\n\nまた、特定のライブスキルを発動することで獲得量を増やすことができます。",
  "94": "ライブのプレイ内容に加えて、難易度や楽曲Lv、ライブユニット総合力、ライブスキル効果などを全て加味して算出されるスコアです。\nハイスコアを元にハイスコアレートの算出も行われます。",
  "95": "ライブのプレイ内容のみで算出されるスコアです。\n編成したユニット総合力やライブスキル効果の影響は受けません。\nどの楽曲難易度でも最大値は1,000,000(APの場合)が満点となり、これに難易度も加味したテクニカルレートが算出されます。",
  "96": "アイドルたちのライブパフォーマンスを鑑賞できるモードです。\nLBの消費やライブ報酬はありません。\n\nMV視聴モードは各楽曲のいずれかの好きな難易度で1回クリアすることで解放されます。",
  "97": "プリズムジュエルまたはガシャチケットを使用することで、PアイドルまたはSキャラを獲得できます。\n\nガシャの注意事項については、各ガシャ画面に掲載されているガシャ詳細を必ずご確認ください。",
  "99": "プリズムジュエルを使用することで、PアイドルまたはSキャラを獲得することができます。\n\n1日1回限定で、通常よりもお得な個数の有償プリズムジュエルでガシャを引くことができます。\n※回数のリセットは毎日AM0:00に行われます。\n\nガシャの注意事項については、各ガシャ画面に掲載されているガシャ詳細を必ずご確認ください。",
  "100": "一部のガシャを引くと「プリズムゲージ」を増加させることができます。\n\n対象の「プリズムゲージ」を増加させ指定された値に到達すると、プリズムゲージ報酬アイテムを獲得できます。",
  "101": "一部のガシャを引くと「交換ポイント」が付与されます。\n\n対象の「交換ポイント」を必要数獲得することで、対象のPアイドルやSキャラと交換できます。\n\n対象のガシャ開催期間終了時点で所持していた「交換ポイント」は自動的に「星のかけら」に変換されます。\n「星のかけら」は交換所で各種アイテムと交換することができます。",
  "102": "Twestaではアイドルたちの投稿を確認することができます。\nアイドルの入手やアイドルのファン数などの様々な条件により発生します。\n\n投稿ごとにお気に入りを設定することができます。",
  "103": "CHAINでは、アイドルたちの会話をチャット形式で楽しむことができます。\nアイドルの信頼度の上昇やイベントの開催・終了時などの様々な条件により発生します。\n\nCHAINには以下の種類が存在します。\n\n■アイドル\nアイドルごとのトークルームで、アイドルとプロデューサーの1対1の会話が楽しめます。\n\n■ユニット\nユニットごとのトークルームで主にユニットメンバー同士の会話が楽しめます。\n\n未読のトークはアイドル名・ユニット名の右側にバッジが表示され、リストの最上部に表示されます。",
  "104": "電話では、アイドルたちから電話の着信があります。\nアイドルの最終特訓時や信頼度の上昇で発生します。",
  "105": "特定の条件を達成することで報酬を獲得できます。\n\n「デイリーミッション」「メインミッション」「期間限定ミッション」「シーズンミッション」に分けられます。",
  "106": "毎日チャレンジすることができるミッションです。\n\nAM0:00に達成状況がリセットされ、再度チャレンジすることができます。",
  "107": "いつでもチャレンジすることができるミッションです。\n\n一度クリアしたミッションは再度チャレンジすることができません。",
  "108": "期間限定でチャレンジすることができるミッションです。\n\n一度クリアしたミッションは再度チャレンジすることができません。",
  "109": "一部の報酬は「プレゼントボックス」に送られ、ホームの「プレゼントボックス」ボタンから受け取ることができます。\n\nまた、一部のプレゼントには受け取り期限があります。\n受け取り期限を過ぎたプレゼントは自動的に削除されます。\n\n「すべて受け取る」ボタンで一度に100件までプレゼントを受け取ることができます。\n\n「受け取り履歴」では直近一週間以内に受け取ったプレゼントを最大500件まで確認できます。",
  "110": "メニューの「アイテム」により、所持しているアイテムを確認できます。\n各アイテムを選択することでアイテムの説明を確認できます。\n\n■消費アイテム\nST回復アイテム・LB回復アイテム、マニー、プロデュースやライブで使用するアイテムです。\n\n■覚醒\nプロデュースアイドルの覚醒に必要なアイテムです。\n\n■特訓\nプロデュースアイドルの特訓に必要なアイテムです。\n\n■アイドルスキルLvアップ\nプロデュースアイドルのアイドルスキルLvアップに必要なアイテムです。\n\n■トレーニング\nサポートキャラのトレーニングに必要なアイテムです。\n\n■マスタートレーニング\nサポートキャラのマスタートレーニングに必要なアイテムです。\n\n■ガシャチケット\nガシャチケットです。\n\n■その他\n上記の分類に当てはまらないアイテムがここに入ります。",
  "111": "「ショップ」では、様々な商品の購入ができます。\n購入回数に上限がある商品や、購入期間が決まっている商品もあります。\n\n■プリズムジュエル\n有償プリズムジュエルを購入できます。\n\n■アイテム\n様々なアイテムや商品を購入できます。\n\n■衣装\n衣装を購入できます。\n\n■ログインボーナスパス\nログインボーナスパスを購入できます。\n\n■シーズンパス\nシーズンパスを購入できます。",
  "112": "ここでは、有償プリズムジュエルを購入できます。\n購入するには、ご利用いただいているプラットフォームのアカウントへのログインと、生年月日の登録が必要になります。\n\nまた、1ヶ月に購入可能な金額は、各年齢ごとに以下の形式となっています。\n\n・16歳未満：1ヶ月 5,000円 まで\n・16歳～17歳：1ヶ月 20,000円 まで\n・18歳以上：制限なし",
  "113": "「交換所」では、様々なアイテムの交換ができます。\n交換できる回数に上限があったり、交換できる期間が決まっているアイテムや商品もあります。\n\n■マニー\nマニーを様々なアイテムと交換できます。\n\n■プロデュースアイドルピース\n虹の結晶を、各プロデュースアイドルのピースと交換できます。\n\n■サポートキャラピース\n虹の結晶を、各サポートキャラのピースと交換できます。\n\n■星のかけら\n星のかけらを様々なアイテムと交換できます。\n\n■シーズンメダル\nシーズンメダルを様々なアイテムと交換できます。\n\n■セレクションチケット\nセレクションチケットを用いて、任意の対象と交換できます。\n\n■衣装チケット\n衣装チケットを用いて、任意の対象と交換できます。",
  "114": "アプリを端末からアンインストールすると、すべてのデータが削除されます。\n\n再インストール後に同じゲームデータで続きからプレイするためには、必ずアカウント連携を完了しておく必要があります。",
  "115": "「アカウント連携」とは、ゲームアカウントと\nバンダイナムコIDを連携させることです。\nメニューの「アカウント連携」より行うことができます。\n\n「アカウント連携」を済ませておくと、他端末から「データ連携」をする\nことでゲームデータを共有させて複数端末でプレイすることができます。\nまた、新しい端末への変更や端末の紛失、端末から誤ってアプリ削除を\nしてしまった際にも「データ連携」でゲームデータの続きから\nプレイを再開することができます。\n\n※有償プリズムジュエルは異なるプラットフォームに連携することはでき\n　ません。購入したプラットフォームでのみ使用することが可能です。\n　詳しくは、「アカウント連携」・「データ連携」時に表示される\n　注意事項をご確認ください。\n\n「データ連携」をする場合は、アプリ初回起動時の\n「ゲームスタート」にて「データ連携」を選択し、\nアカウント連携済みのバンダイナムコIDを入力してください。\n\n既にプレイ中のデータがある端末へ「データ連携」することは\nできませんので、タイトルメニューのユーザーデータ削除か\nアプリ削除をしてからお試しください。",
  "116": "ライブをプレイする際に消費をすると獲得できる報酬が増加します。\n減少したLBは30分ごとに1回復するほか、プリズムジュエルやLB回復アイテムで回復できます。\n\n※1回のライブで消費するLBは0または1～5倍に設定できます。\n※2倍以上に設定すると獲得できる報酬量やアイドルステータスEXPが増えます。\n※0に設定すると報酬量は減りますが何度でもライブをプレイすることができます。\n※スマートフォン版以外はLB消費0にはできません。",
  "117": "ここでは、有償プリズムジュエルを購入できます。\n購入するには、ご利用いただいているプラットフォームのアカウントへのログインと、生年月日の登録が必要になります。\n\nまた、1ヶ月に購入可能な金額は、各年齢ごとに以下の形式となっています。\n\n・16歳未満：1ヶ月 5,000DMMポイント まで\n・16歳～17歳：1ヶ月 20,000DMMポイント まで\n・18歳以上：制限なし",
  "118": "レッスン・スペシャルレッスン・オーディションでは、\n手札に表示されている、プロデュースカードを上にドラッグ＆ドロップすることで使用できます。",
  "119": "アイドルたちのライブパフォーマンスが楽しめるリズムゲームモードです。\n流れてくるノーツをタイミングよくタップしてライブを成功へと導きましょう。\n\nライブ結果に応じて様々な報酬がもらえます。\n\n※スマートフォン版以外ではオートライブまたはスキップライブとなります。手動プレイはスマートフォン版でお楽しみください。\n※手動プレイが条件となっている報酬などはデータ連携をしたスマートフォン版の端末でプレイすると獲得できます。",
  "120": "各楽曲ごとに難易度と楽曲Lvがあります。\nEASY～EXPERTまでの4難易度は解放条件なしですぐにプレイ可能です。\n\n■難易度\nEASY／NORMAL／HARD／EXPERT／MASTER\n\n■楽曲Lv\nライブの難易度を示す指標です。",
  "121": "スマートフォン版とPC版（スマートフォン版以外）で条件が異なります。\n\n■スマートフォン版\nMASTER難易度はEXPERTを手動プレイで1回クリアすることで解放されます。\nクリアはリズムゲーム内の残りLIFEを1以上で完走する必要があります。\n\n■PC版\n手動プレイは非対応のためPC版側では解放できません。\nデータ連携をしたスマートフォン端末側でEXPERTを手動プレイでクリアして解放することでPC版でも解放状態となります。",
  "122": "手動プレイで目標を達成すると報酬がもらえます。\n各楽曲／難易度ごとにハイスコアランク報酬とコンボランク報酬があります。\nそれぞれの目標値、報酬内容、達成状況は楽曲選択の「報酬」から確認できます。\n\n尚、オートライブとスキップライブではハイスコアやコンボ数の成績は記録されないため、手動プレイでライブをする必要があります。\n\n■PC版について\nPC版ではオートライブとスキップライブとなるため、データ連携をしたスマートフォン版で手動プレイをすることで獲得できます。",
  "123": "プロデュースを完了させるとフェスアイドル（略称 Fアイドル）となりライブで編成できるようになります。\n\nFアイドルはステータスが高くライブスキルを1つ所得しています。\n\nFアイドルにはアイコン右上にフェスアイドルランク（G~SS）が表示されています。",
  "124": "3DMVモードでライブの動作が重く感じる場合は以下をお試しください。\n\n■メニュー＞システム設定＞品質設定\n「パフォーマンス優先」または「カスタム」で3D解像度やシャドウ品質、アンチエイリアシング、省電力モードの設定変更をお試しください。\n\n■ライブ設定＞3DMVエフェクト\nライブ中のデフォルトは「弱」になっています。「なし」にすることで動作を軽くすることができます。\n\n※ご利用中の端末スペックやストレージ・メモリ使用状況などプレイ環境によって効果は異なりますためご了承くださいませ。\n\nゲーム内の3D処理負荷の軽減およびプレイ環境改善について引き続き取り組んでまいります。プレイしていて気になった箇所や状況などはぜひお問い合わせ等などでお知らせいただければ幸いです。",
  "125": "一部の楽曲を除いて3DMV曲ではフォーカスカメラモードに対応しています。\n選択したポジションのアイドルを追従するカメラモードが楽しめます。\n\n■フォーカスカメラ対応楽曲\n楽曲選択画面のジャケット上に「フォーカス」マークが表示されます。\nフォーカスカメラ対応楽曲を選曲するとユニット確認画面にあるカメラモード設定にて通常カメラモード／フォーカスカメラモードの切り替えができます。\n\n■フォーカスカメラのポジション選択\nカメラモード設定内にてどのポジションのアイドルにカメラを追従するかを事前に設定できます。",
  "126": "その月のみチャレンジすることができるミッションです。\n\nシーズンミッションをクリアするとシーズンランクを上げることができ、一定のシーズンランクに到達するごとに報酬を獲得することができます。\n\nシーズンパスを所持している場合は、通常報酬とプレミアム報酬の両方を獲得することが可能です。"
}