{
  "1": "ライブの楽曲選択から好きな楽曲と難易度を選びましょう。\n手動プレイの通常ライブ、オートライブ、スキップライブ、\nどの形式でもプレイとしてカウントされます。",
  "2": "プロデュースのエピソード選択から\nいずれかのユニットを選択し、決定ボタンを押して\nプロデュースを開始しましょう。\nスケジュール選択からレッスンを選択し、\nレッスン内のミニゲームに勝利しましょう。",
  "3": "好きなガシャを1回引いてみましょう。\nガシャチケットまたはプリズムジュエルを消費します。\n",
  "4": "プロデュースアイドル育成画面からPアイドルを選び、\n覚醒Lvを上げましょう。\n覚醒ブックとマニーが必要となります。\n必要アイテムはライブやプロデュースで獲得できます。",
  "5": "サポートキャラ育成画面からトレーニングしたいSキャラを選び、\nトレーニングを行いサポートキャラLvを上げましょう。\nトレーニングチケットとマニーが必要となります。\n必要アイテムはライブやプロデュースで獲得できます。",
  "6": "楽曲選択後のユニット確認でスキップボタンで開始できます。\nスキップライブはライブ成績としては記録されませんが、\nライブユニットの予想スコアを元にライブ報酬がすぐに獲得できます。\nスキップライブ残り回数は毎日0時にリセットされます。",
  "7": "楽曲選択後のユニット確認でオートONにして開始できます。\nオートライブはライブ成績としては記録されませんが、\nALL PERFECT扱いのライブ報酬が獲得できます。\nオートライブ残り回数は毎日0時にリセットされます。",
  "8": "楽曲選択後のユニット確認でLB消費設定ボタンを押して\nLB消費数 ×2 以上にしてライブを開始しましょう。\n\nLB消費数に応じて終了後のライブ報酬の抽選回数が増加します。\nまた、プレイ回数も消費数に応じてまとめてカウントされます。",
  "9": "楽曲選択後のユニット確認でアイドルの1人を選択して\nメンバー変更をしてみましょう。\n\nまたは、ユニット確認上にある「おまかせ編成」でも変更が可能です。",
  "10": "プロデュースのエピソード選択画面から\nいずれかのユニットを選択し、決定ボタンを押して\nプロデュースを開始しましょう。\nスケジュール選択から最終週に発生するオーディションを選択し、\nオーディション内のミニゲームに勝利しましょう。",
  "11": "プロデュースのエピソード選択画面から\nいずれかのユニットを選択し、決定ボタンを押して\nプロデュースを開始し、最後までプレイしましょう。",
  "12": "プロデュースのエピソード選択画面から\nいずれかのユニットを選択し、決定ボタンを押して\nプロデュースアイドル選択画面でアイドルを選択し、\n現在「編成中」と表示されている以外のアイドルを選択して\n画面右下の決定ボタンを押して編成してみましょう。",
  "13": "交換所から任意のアイテムを交換しましょう。\nタブによって交換時に消費するアイテムが異なります。\n主にマニー、虹の結晶、星のかけら、シーズンメダルを\n消費します。",
  "14": "フレンド画面からフレンド検索を選択し、\n任意のフレンドを選択して\nフォローボタンを押してみましょう。",
  "15": "プロデューサー情報のプロフィール画面から\n誕生日を設定しましょう。",
  "16": "プロデューサー情報のプロフィール画面から\nフレンドサポートキャラのアイコンを選択し、\n任意のフレンドサポートキャラを設定しましょう。",
  "17": "プロデューサー情報のプロフィール画面から\nコメントの欄を押し、任意のコメントを編集しましょう。",
  "18": "プロデューサー情報のプロフィール画面から\n左下のお気に入りアイドル変更ボタンを押し、\n任意のプロデュースアイドルを選択して変更ボタン\nを押してみましょう。",
  "19": "プロデューサー情報のプロフィール画面から\n称号の「未設定」の欄を押し、\n任意の称号を選択、変更してみましょう。",
  "20": "ストーリーのメインのタブから\nイルミネーションスターズを選択し、\n第1話を選択してストーリーを読んでみましょう。",
  "21": "ストーリーのアイドルのタブを押して\n任意のアイドルを選択し、\n第1話を選択してストーリーを読んでみましょう。",
  "22": "ホーム画面右上端から3番目のアイコンを押し、\n設定したアイドルを選択、アイドル設定から任意のアイドルを\n選択してみましょう。\n選択したアイドルがデスクの左前に登場します。",
  "23": "ライブユニット選択画面の衣装タブ内にある\n衣装アイコンからステージ衣装の着せ替えができます。\n\nプロデュース前のPアイドルはステージ衣装変更はできません。\nプロデュース後のFアイドルを編成すると着せ替えができます。"
}